/* Localized versions of Info.plist keys */

CFBundleName = "Monolingual";
CFBundleDisplayName = "Monolingual";
CFBundleShortVersionString = "Monolingual version 1.3.3";
CFBundleGetInfoString = "Monolingual version 1.3.3, Copyleft 2001, 2002 J. Schrier, 2004-2006 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2006 Ingmar Stein.\nReleased under the GNU Public License.";
